<?
$MESS["FOOTER_BUYERS"] = "Покупателям";
$MESS["FOOTER_SHOPS"] = "Магазины";
$MESS['FOOTER_FOLLOW'] = "Следите за новостями";
$MESS['COOKIE_MODAL_DESCRIPTION'] = "Мы используем файлы cookie, разработанные нашими специалистами и третьими лицами, для
            анализа событий на нашем веб-сайте, что позволяет нам улучшать взаимодействие с пользователями и
            обслуживание. Продолжая просмотр страниц нашего сайта, вы принимаете условия его использования. Более
            подробные сведения смотрите в нашей <a href=\"#SITE_DIR#about/cookie/\" target=\"_blank\">Политике в
            отношении файлов Cookie</a>";
$MESS['COOKIE_MODAL_BUTTON_TEXT'] = "Принимаю";
$MESS['LOGIN_MODAL_TITLE'] = "Вход";