<?
$MESS["THANK_ORGER"] = "Спасибо за заказ";
$MESS["SUC_MESS1"] = "Наш менеджер свяжется с вами в течение дня, чтобы подтвердить заказ.";
$MESS["TO_MAIN"] = "Перейти на главную";
$MESS["ORDER_COMPLETE"] = "Ваш заказ оформлен";
$MESS["WAIT_PAYMENT"] = "Ожидайте, происходит перенаправление на страницу оплаты";
$MESS["WAIT_ERROR"] = "Если перенаправление не произошло, нажмите на кнопку «Оплатить».";
$MESS["ALREADY_PAYED"] = "Заказ уже оплачен";
$MESS["TO_MAIN"] = "Перейти на главную";
$MESS["ERROR_ORDER"] = "Ошибка оформления заказа";
$MESS["ERROR_MESS"] = "Пожалуйста обратитесь к администрации интернет-магазина или попробуйте оформить
            ваш
            заказ еще раз.
        ";
$MESS["TO_MAIN"] = "Перейти на главную";
$MESS["ORDER_NOT_FOUND"] = "Заказ не найден";
$MESS["ERROR_MESS2"] = "Пожалуйста обратитесь к администрации интернет-магазина или попробуйте оформить ваш заказ еще раз.";
$MESS["TO_MAIN"] = "Перейти на главную";
